<template>
  <div>
    <p>
      7天无理由退换货果加承诺，在收到商品7天内（客户签收日期），产品在未经使用的情况下，如您对我们的商品不满意，我们可以为您办理退、换服务。（注意：如果不是质量问题，运费需要用户自行承担）。
<br>• 一张订单只能进行一次退，换货操作服务，所以为了确保您的权益，请您考虑周全后再作此决定。
<br>• 因客户原因造成的质量问题的商品，恕不退换。
<br>• 订单中有特惠品，退货时，如不满足特惠品赠送条件，需将特惠品一同退回；如特惠品一经拆包或使用，则订单商品只换不退。
<br>• 除商品自身质量问题外，邮寄、快递到行家所产生的费用将一律由客户自己支付；符合条件的换货行为，仅享受一次免费送货（邮寄）额外服务。
<br>• 图片及信息仅供参照，因拍摄灯光及不同显示器色差等问题可能造成商品图片与实物有一定色差，一切以实物为准。
<br>• 客户申请换货，只可申请更换同等价位的产品，如果客户申请的新商品价格高于退货商品，待客户补足差价后发货；如果新商品价格低于退货商品，则不退回此部分差价，请您慎重选择您想置换的新商品。
<br>◆人为使用损坏的商品
<br>◆已修改等加工后的商品
<br>◆没有在商品清单上详细填写退货商品的退货原因、退货数量，并一并退回。
<br>◆收到货物超过7天的商品。
果加推出退换货服务,购物无后顾之忧,为防止恶意退货,退换货产生的来回运费都由买家承担，限七日内，退回的包必须带原包装,如有质量问题，我们只承担协商内的运费金额。关于退款，我们公司会于收到退货的7个工作日内为您退款（双休日、节假日除外）。保修期： 产品因材料缺陷或工艺制造缺陷造成损坏的，公司提供有限免费保维修。免费保修期以后，顾客自行支付维修费用（具体费用视具体情况而定）,销售的产品随货提供了一份合格证或维修保养书，所有的保修期限都根据保修卡上面的期限操作。
    </p>
  </div>
</template>

<script>

import Lib from 'assets/js/Lib';

import { XButton } from 'vux'

import HbHead from 'components/HbHead';

export default {
  components: {
    HbHead,XButton
  },
  data () {
    return {

    }
  },
  methods: {


  }
}
</script>

<style lang="less">

</style>
